/* Menu Items */
"CURSOR_MAG_ON" = "Powiększanie kursora włączone";
"CURSOR_MAG_OFF" = "Powiększanie kursora wyłączone";

"DISPLAY_BW" = "Czarne na białym";
"DISPLAY_WB" = "Białe na czarnym";

"FLASH_SCREEN_ON" = "Miganie ekranu włączone";
"FLASH_SCREEN_OFF" = "Miganie ekranu wyłączone";

"MOUSE_KEYS_ON" = "Przyciski myszy włączone";
"MOUSE_KEYS_OFF" = "Przyciski myszy wyłączone";

"SLOW_KEYS_ON" = "Powolne klawisze włączone";
"SLOW_KEYS_OFF" = "Powolne klawisze wyłączone";

"STICKY_KEYS_ON" = "Lepkie klawisze włączone";
"STICKY_KEYS_OFF" = "Lepkie klawisze wyłączone";

"VOICEOVER_ON" = "Opcja VoiceOver włączona";
"VOICEOVER_OFF" = "Opcja VoiceOver wyłączona";

"ZOOM_ON" = "Zoom włączony";
"ZOOM_OFF" = "Zoom wyłączony";

"UA_PREFERENCES" = "Preferencje Uniwersalnego dostępu…";


/* Status Strings */
"STATUS_STRING" = "%@…";
